/* A specific application failed to install */
"error.failed_specific_app_install" = "Installatie van %@ is mislukt. Hiervan is automatisch melding gemaakt.";
/* Everything was ok. There's no button. An automated action will happen (like force restart) */
"actions.apps_installed_finishing" = "Alle applicaties zijn geïnstalleerd. De installatie wordt beëindigd...";
/* Everything was ok. Asking user to click on the button */
"actions.apps_installed_continue" = "Alle applicaties zijn geïnstalleerd. Klik a.u.b. op Doorgaan";
/* Everything was ok. Asking user to click on the button */
"actions.apps_installed_logout" = "Alle applicaties zijn geïnstalleerd. Klik a.u.b. op Log uit";
/* Everything was ok. Asking user to click on the button */
"actions.apps_installed_quit" = "Alle applicaties zijn geïnstalleerd. Klik a.u.b. op Quit";
/* Everything was ok. Asking user to click on the button */
"actions.apps_installed_restart" = "Alle applicaties zijn geïnstalleerd. Klik a.u.b. op Herstart";
/* Everything was ok. Asking user to click on the button */
"actions.apps_installed_shutdown" = "Alle applicaties zijn geïnstalleerd. Klik a.u.b. op Zet uit";
/* One (unnamed) application failed to install */
"error.failed_unknown_app_install" = "Een programma kon niet geinstalleerd worden. Hiervan is automatisch melding gemaakt.";
/* Displayed when cannot load HTML bundle */
"error.create_missing_bundle" = "Maak een bundle aan in /Library/Application Support/SplashBuddy";
/* More than one application failed to install */
"error.failed_multiple_app_install" = "Sommige programma's konden niet geinstalleerd worden. Hiervan is automatisch melding gemaakt.";
/* Displayed above progress bar */
"actions.preparing_your_mac" = "We zijn uw Mac aan het voorbereiden...";
/* Displayed when cannot load HTML bundle */
"error.create_complete_html_file" = "";
/* Continue button default value. */
"btn.continue" = "Doorgaan";
/* Variation of the Continue button. */
"btn.shutdown" = "Afsluiten";
/* Variation of the Continue button. */
"btn.restart" = "Herstart";
/* Variation of the Continue button. */
"btn.quit" = "Beëindigen";
/* Variation of the Continue button. */
"btn.logout" = "Uitloggen";
/* Variation of the Continue button. */
"btn.send" = "Verzenden";
